<strong>プライバシーポリシー（個人情報保護方針）</strong>
<br />
<div class="autoL aR w14em">
制定日：平成20年11月15日<br />
最終改訂日：平成20年11月15日
</div>
<div class="autoL aR w9em">
宗教法人薬王寺<br />
代表役員　橋本光正
</div>
<strong>はじめに</strong><br />
宗教法人薬王寺（以下、「当山」）は、各種サービスのご提供にあたり、お客様の個人情報をお預かりいたします。<br />
当山は、仏法を尊し奉り、世界平和・万民安寧を祈願する寺院として個人情報を保護し、更なる信頼性と安心感をご提供できるように努めて参ります。<br />
当山は、個人情報に関する法令を遵守し、個人情報の適切な取り扱いを実現致します。<br />
<ol>
<li>
<strong>個人情報の取得について</strong><br />
当山は、偽りその他不正の手段によらず適正に個人情報を取得致します。
</li>
<li>
<strong>個人情報の利用について</strong><br />
当山は、個人情報を以下の利用目的の達成に必要な範囲内で、利用致します。<br />
以下に定めのない目的で個人情報を利用する場合、あらかじめご本人の同意を得た上で行ないます。<br />
（１）お問い合わせ・ご相談に対する回答及び資料送付<br />
（２）ご依頼いただいた品の発送<br />
（３）行事情報、各種サービスに関する情報提供
</li>
<li>
<strong>個人情報の安全管理について</strong><br />
当山は、取り扱う個人情報の漏洩、滅失またはき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講じます。
</li>
<li>
<strong>個人情報の委託について</strong><br />
当山は、個人情報の取り扱いの全部または一部を第三者に委託する場合は、当該第三者について厳正な調査を行い、取り扱いを委託された個人情報の安全管理が図られるよう当該第三者に対する必要かつ適切な監督を行います。
</li>
<li>
<strong>個人情報の第三者提供について</strong><br />
当山は、個人情報保護法等の法令に定めのある場合を除き、個人情報をあらかじめご本人の同意を得ることなく、第三者に提供致しません。
</li>
<li>
<strong>個人情報の開示・訂正等について</strong><br />
当山は、ご本人から自己の個人情報についての開示の請求がある場合、速やかに開示を致します。<br />
その際、ご本人であることが確認できない場合には、開示に応じません。<br />
個人情報の内容に誤りがあり、ご本人から訂正・追加・削除の請求がある場合、調査の上、速やかにこれらの請求に対応致します。<br />
その際、ご本人であることが確認できない場合には、これらの請求に応じません。<br />
当山の個人情報の取り扱いにつきまして、上記の請求・お問い合わせ等ございましたら、下記までご連絡くださいますようお願い申し上げます。<br />
【連絡先】<br />
宗教法人薬王寺<br />
E-mail：info@yakuohji.com<br />
電話：0428-31-3528（月〜金10:00〜16:00）
</li>
<li>
<strong>組織・体制</strong><br />
当山は、橋本貴志を個人情報管理責任者とし、個人情報の適正な管理及び継続的な改善を実施致します。
</li>
<li>
<strong>本方針の変更</strong><br />
本方針の内容は変更されることがあります。<br />
変更後の本方針については、当山が別途定める場合を除いて、当サイトに掲載した時から効力を生じるものとします。
</li>
</ol>
