			七国山薬王寺は、平安時代より続く真言宗の法灯を受け継ぎ、日々世界平和・現世利益のご祈願の法を修しております。<br />
			ご希望の方にはお守り・護摩札等をお分けしておりますので、お気軽にお問合せください。<br />
			<br />
			<h3 class="nonMp w440px autoM fs90p">当山のプライバシーポリシー（個人情報保護方針）をご確認いただいたうえで、お申し込みください。</h3>
			<br />
			<div class="autoM w440px pp bdr p5px">
			<?php
				include("privacypolicy.tpl");
			?>
			</div>
			<br />
			<a href="<?$_SERVER['REQUEST_URI'];print $con;?>&mode=inp" class="autoM">プライバシーポリシーを承諾して、お問合せ・お申込みする</a><br />
			<br />
			<strong>【ご注意】</strong>
			<ul class="atn">
				<li>お申し込みは<br />
				「ご祈願の内容」<br />
				「お申し込みの方のお名前」<br />
				「ご祈願される方のお名前」<br />
				「送付先ご住所」<br />
				「電話番号」<br />
				「メールアドレス」<br />
				をご記入いただいたメールにてお願いします。</li>
				<li>折り返し、薬王寺よりご祈願の内容にあわせ、確認のメールが届きます。よくお読みいただき、ご対応いただいた後に当山にてご祈願いたします。</li>
				<li>お申し込みをいただいてからお手元に届くまで、2週間ほどかかります。</li>
				<li>ご祈願の参列はご遠慮ください。</li>
			</ul>
			<br />
			<a href="<?$_SERVER['REQUEST_URI'];print $con;?>&mode=inp" class="autoM">プライバシーポリシーを承諾して、お問合せ・お申込みする</a><br />
			<br />
